/* Default chart category axis title */
"Category Title" = "Tytuł kategorii";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dzień";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dni";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FAŁSZ";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Średnia";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Liczba";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maksimum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Suma częściowa";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "godzina";

/* duration hour long plural form */
"hours" = "godz.";

/* duration hour medium singular form */
"hr" = "godz.";

/* duration hour medium plural form */
"hrs" = "godz.";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Wersja dokumentu może być nieobsługiwana lub wystąpił błąd podczas próby jej odczytania.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Niestety, tego dokumentu nie można obejrzeć";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "milisekunda";

/* duration millisecond long plural form */
"milliseconds" = "milisek.";

/* duration minute medium singular form */
"min" = "min.";

/* duration minute medium plural form */
"mins" = "min.";

/* duration minute long singular form */
"minute" = "minuta";

/* duration minute long plural form */
"minutes" = "min.";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sek.";

/* duration second long singular form */
"second" = "sekunda";

/* duration second long plural form */
"seconds" = "sek.";

/* duration second medium plural form */
"secs" = "sek.";

/* Default chart title */
"Title" = "Tytuł";

/* String representing the boolean value of true in table cell. */
"TRUE" = "PRAWDA";

/* Default chart value axis title */
"Value Title" = "Tytuł osi Y";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Tytuł 2. osi Y";

/* duration week short form */
"w" = "t";

/* duration week long singular form */
"week" = "tydzień";

/* duration week long plural form */
"weeks" = "tyg.";

/* duration week medium singular form */
"wk" = "tydz.";

/* duration week medium plural form */
"wks" = "tyg.";

